FKeyFormat = "F%d";
RightShift = "Skifttangent höger";
RightControl = "Kontrolltangent höger";
RightOption = "Alternativtangent höger";
RightCommand = "Kommandotangent höger";
LeftShift = "Skifttangent vänster";
LeftControl = "Kontrolltangent vänster";
LeftOption = "Alternativtangent vänster";
LeftCommand = "Kommandotangent vänster";
fn = "fn";
RightButton = "Sekundär musknapp";
MiddleButton = "Musens mittknapp";
ButtonFormat = "Musknapp %@";
Nothing = "-";
Shift = "Skift";
Command = "Kommando";
Option = "Alternativ";
Control = "Kontroll";
